{
  "gold": "ရွှေ",
  "goldDescription": "ရွှေအထည်တိုင်းကိုထည့်တွက်ရမည်။ဝတ်ထားသည်ဖြစ်စေ၊သိမ်းဆည်းထားသည်ဖြစ်စေ၊မိမိပိုင်ဆိုင်သမျှရွှေထည်များ၏အလေးချိန်ထည့်ပေးပါ။သွားတု၊နာရီ၊ဘောပင်၊ကြယ်သီး၊ဘီး၊ဘီးကုတ်အစရှိသောအရာများတွင်ပါဝင်သောရွှေပမာဏကိုထည့်ရေးပါ။",
  "akhout": "အခေါက်",
  "kyatthar": "ကျပ်သား",
  "pae": "ပဲ",
  "ywae": "ရွေး",
  "ahtae": "အထည်",
  "atoneAsungPyitcee": "အသုံးဆောင်ပစ္စည်း",
  "previous": "previous",
  "next": "next",
  "platinum": "ရွှေဖြူ",
  "platinumDescription": "ရွှေဖြူ (White Gold) ကိုရွှေဖြူဟုခေါ်တွင်သည်ဖြစ်စေ၊ ပလက်တီနမ်ဟုခေါ်တွင်သည်ဖြစ်စေ၊ ရွှေဖြူသည်ရွှေသာဖြစ်သည်။ ထို့ကြောင့်ရွှေဖြူတွင်ဇကားသ်ရှိသည်။ သို့သောပလက်တီနမ်(စစ်စစ်)သည် အခြားသတ္တုဖြစ်သဖြင့် ပလက်တီနမ်တွင်ဇကားသ်မရှိပါ။",
  "silver": "ငွေ",
  "silverDescription": "ငွေအထည်တိုင်းကိုထည့်တွက်ရမည်။ ဝတ်ထားသည်ဖြစ်စေ၊သိမ်းဆည်းထားသည် ဖြစ်စေ၊ မိမိပိုင်ဆိုင်သမျှရွှေထည်များ၏ အလေးချိန်ထည့်ပေးပါ။သွားတု၊နာရီ၊ ဘောပင်၊ကြယ်သီး၊ဘီး၊ဘီးကုတ်အစရှိသော အရာများတွင်ပါဝင်သောငွေပမာဏကို ထည့်ရေးပါ။",
  "money": "ပိုက်ဆံ",
  "moneyDescription": "အိမ်ငှားရန်စပေါ်တင်ထားသောငွေနှင့်ပတ်သက်ပြီးစစ်မှန်သောမုဖ်သီတစ်ပါးအားကိုယ့်အခြေအနေအကြောင်းစုံတင်ပြကာမတ်စ်အလဟ်မေးမြန်းပြီးအကယ်၍ထည့်တွက်ရမည်ဆိုပါကအခြားဆိုသောအကွက်တွင်ထည့်တွက်ပါ။ပိုင်ဆိုင်ထားသောအွန်လိုင်းပိုက်ဆံများနှင့်အခြားအွန်လိုင်းပိုင်ဆိုင်မှုများကိုလည်းထည့်တွက်ရပါမည်။",
  "inHand": "လက်ထဲရှိ",
  "inHandSuHtarTaw": "စုဆောင်းထားသော",
  "inHandPyitceeSold": "ပစ္စည်းရောင်း၍ရထားသော",
  "inHandPyitceeBorrow": "ပစ္စည်းငှားရမ်းခရထားသော",
  "inHandForeignCurrency": "နိုင်ငံခြားငွေ(ကျပ်ဖြင့်)",
  "inHandContract": "ငွေချေးစာချုပ်၊ချက်လက်မှတ်....",
  "inHandOther": "အခြား",
  "inBank": "ဘဏ်ထဲရှိ",
  "inBankInBank": "ဘဏ်ထဲထည့်ထားသော",
  "inBankThuMyarHlwae": "သူများလွှဲပေးထားသော",
  "inBankSalary": "လစာ၊ပင်စင်တစ်ခုခုရထားသော",
  "inBankOther": "အခြား (Digital Money, etc)",
  "thuMyarDebt": "သူများကိုပေးထားသောအကြွေး",
  "thuMyarDebtPyitceeSold": "ပစ္စည်းရောင်း၍ရရန်ရှိသော",
  "thuMyarDebtChayPay": "ချေးပေးထားသော",
  "thuMyarDebtAttHtrTaw": "တစ်ဦးတစ်ယောက်ထံအပ်နှံထားသော",
  "thuMyarDebtOther": "အခြား",
  "goods": "အရောင်းအဝယ်ကုန်ပစ္စည်း",
  "goodsDescription": "ရောင်းရန်ရည်ရွယ်ထားသောပစ္စည်းဟူသမျှတွင်ဇကားသ်တာဝန်ရှိပါသည်။ခုချက်ချင်းရောင်းရန်ရည်ရွယ်ထားသည်ဖြစ်စေ၊ဈေးကောင်းရမည့်အချိန်ရောင်းရန်ရည်ရွယ်ပြီးယခုကိုယ်တိုင်အသုံးပြုနေသည်ဖြစ်စေ၊အားလုံးကိုထည့်တွက်ရမည်။",
  "realEstate": "အိမ်၊ခြံ၊မြေ",
  "realEstateSellHouse": "ရောင်းရန်ရှိသောအိမ်",
  "realEstateSellEscort": "ရောင်းရန်ရှိသောခြံ/မြေ",
  "realEstateSellCar": "ရောင်းရန်ရှိသောကား",
  "realEstateOther": "အခြား",
  "raw": "ကုန်ကြမ်းများ",
  "rawWearhouse": "ဂိုထောင်တွင်ရှိသော",
  "rawHome": "အိမ်တွင်ရှိသော",
  "rawShop": "ဆိုင်တွင်ရှိသော",
  "rawOther": "အခြား",
  "finishGoods": "ကုန်ချောများ",
  "finishWearhouse": "ဂိုထောင်တွင်ရှိသော",
  "finishHome": "အိမ်တွင်ရှိသော",
  "finishShop": "ဆိုင်တွင်ရှိသော",
  "finishAnimal": "မွေးမြူရေးခြံထဲရှိရောင်းရန်သားကောင်များ",
  "finishOther": "အခြား",
  "animal": "စားကျက်တွင်လွတ်ထားသောမွေးမြူရေးတိရိစ္ဆာန်များ",
  "animalDescription": "သားကောင်၏ဇကားသ်နှင့်ပတ်သက်၍သိသင့်သိထိုက်သောအရာများ (၁) ရောင်းဝယ်ဖောက်ကားရန်မွေးမြူထားသော၊တစ်ချိန်ချိန်တွင်ပြန်ရောင်းရန်ဆန္ဒရှိသောသားကောင်များကိုဤစာရင်းတွင်မထည့်သွင်းရပါ။ ထိုသားကောင်းများ၏ဈေးနှုန်းကိုအရောင်းအဝယ်ကုန်ပစ္စည်းတွင်ထည့်၍တွက်ပါ။ (၂) နို့ရယူရန်သို့မဟုတ်ဝါသနာအရမွေးမြူထား၍ရောင်းရန်ဆန္ဒမရှိသောသားကောင်များကိုသာဤနေရာတွင်ထည့်တွက်ပါ။ (၃) မွေးမြူထားသောသားကောင်သည်လွန်ခဲ့သည့်တစ်နှစ်တာကာလတွင် (၆)လကျော် စားကျက်တွင်ကျက်စားထားသောသားကောင်ဖြစ်ရမည်။ အကယ်၍ (၆)လတိတိ သို့မဟုတ် (၆) လအထက်ကာလတွင်အိမ်တွင်း၌အစာဝယ်ယူကျွေးမွေးခဲ့ပါကထိုသားကောင်ကိုထည့်မတွက်ရပါ။ (၄) ကုလားအုပ်မ ဇကားသ်ထိုက်သောပုံစံများတွင်ကုလားအုပ်မသာပေးရမည်။သို့မဟုတ်ကုလားအုပ်မ၏တန်ဖိုးနှင့်ညီမျှသောတန်ဖိုးရှိကုလားအုပ်ပေးရမည်။ ကုလားအုပ်မတစ်ကောင်အစားကုလားအုပ်တစ်ကောင်ပေးခွင့်မရှိပါ။ (၅) ကုလားအုပ် မှအပကျန်သားကောင်အမျိုးအစားများတွင် အထီးအမ မခွဲခြားထားပါ။ ကြိုက်နှစ်သက်ရာပေးခွင့်ရှိသည်။ (၆) ဇကားသ်တွင်ပေးရသောဆိတ်သည်အနည်းဆုံးအသက်တစ်နှစ်ပြည့်ရမည်။",
  "kalaout": "ကုလားအုပ်",
  "kywaenwar": "ကျွဲ၊နွား",
  "kywae": "ကျွဲ",
  "nwar": "နွား",
  "satethoe": "ဆိတ်၊သိုး",
  "sate": "ဆိတ်",
  "thoe": "သိုး",
  "minus": "အနှုတ်စာရင်း",
  "minusDescription": "အနှုတ်စာရင်းDescription",
  "minusDebtMahur": "ဇနီးကိုမပေးရသေးသောမဟ်ရ်",
  "minusDebt": "သူများကိုပေးဆပ်ရမည့်အကြွေး",
  "minusSukyae": "စုကြေးရရှိပြီးပေးသွင်းရန်ကျန်ငွေပေါင်း",
  "minusMeterBill": "ပေးဆောင်ရန်ကျန်သောမီတာခ",
  "minusPaybill": "ပေးဆောင်ရန်ကျန်သောအဖိုးအခများ",
  "minusPaySalary": "ဝန်ထမ်းများကိုပေးရန်ကျန်သောလစာများ",
  "minusPayRent": "ပေးဆောင်ရန်ကျန်သောငှားရမ်းခများ",
  "minusBuyGoodPay": "ပစ္စည်းဝယ်ပြီးပေးချေရန်ကျန်သောအကြွေး",
  "minusPreZakat": "ယခင်နှစ်များ၏မပေးရသေးသောဇကားသ်",
  "manual": "စုံစမ်း၍ထည့်ရန်",
  "auto": "အောက်တိုတွက်ပေးပါ။",
  "goldRate": "ရွှေဈေး",
  "silverRate": "ငွေဈေး",
  "yourNetworth": "yourNetworth",
  "needToPayZakat": "needToPayZakat",
  "noNeedToPayZakat": "ဇကားသ်ဝါဂျိဗ်မထိုက်သေးပါ"
}
